INSERT INTO `hero` VALUES (1,0,1,'Ð’Ð°Ñ€Ð²Ð°Ñ€Ð¸Ð½',1,1,'2011-03-31 12:40:36','0000-00-00 00:00:00','home',NULL,1,0,0,'{}'),(2,1,1,'123',1,1,'2011-04-01 01:15:19','0000-00-00 00:00:00','town',1,1,0,0,'{}'),(3,1,1,'Ñ†ÑƒÑ†Ð¾',1,1,'2011-04-03 01:11:27','0000-00-00 00:00:00','home',NULL,1,0,0,'{}');
INSERT INTO `item` VALUES (1,1,'ÐŸÑ€ÑŠÑ‡ÐºÐ°','attack',2,'hp',-2,0,'2011-04-06 00:02:54',NULL);
INSERT INTO `item_type` VALUES (1,1,'ÐžÑ€ÑŠÐ¶Ð¸Ðµ','2011-04-06 00:02:12');
INSERT INTO `place` VALUES (1,1,1,'Ð¦Ð£Ðœ','Ð’ÑÐ¸Ñ‡ÐºÐ¾ Ð·Ð° Ð²ÑÐµÐºÐ¸','2011-04-02 02:50:42',''),(2,1,2,'Ð’ÐœÐ','Ð›ÐµÐºÑƒÐ²Ð°Ð¼Ðµ','2011-04-03 23:39:43','');
INSERT INTO `place_inventory` VALUES (1,1,1,5,1);
INSERT INTO `place_type` VALUES (1,'ÐœÐ°Ð³Ð°Ð·Ð¸Ð½','store','2011-04-02 02:50:10'),(2,'Ð›ÐµÑ‡ÐµÐ±Ð½Ð¸Ñ†Ð°','place/hospital','2011-04-04 04:13:36');
INSERT INTO `town` VALUES (1,'Ð¢ÐµÑÑ‚Ð¾Ð¿Ð¾Ð¿Ð¾Ð»Ð¸Ñ','2011-04-02 02:49:02');
