INSERT INTO `hero` VALUES (1,0,1,'Варварин',1,1,'2011-03-31 15:40:36','0000-00-00 00:00:00','home',NULL,1,0,0,'{}'),(2,1,1,'123',1,1,'2011-04-01 04:15:19','0000-00-00 00:00:00','town',1,1,0,0,'{}'),(3,1,1,'цуцо',1,1,'2011-04-03 04:11:27','0000-00-00 00:00:00','home',NULL,1,0,0,'{}');
INSERT INTO `item` VALUES (1,1,'Пръчка','attack',2,'hp',-2,0,'2011-04-06 03:02:54',NULL);
INSERT INTO `item_type` VALUES (1,1,'Оръжие','2011-04-06 03:02:12');
INSERT INTO `place` VALUES (1,1,1,'ЦУМ','Всичко за всеки','2011-04-02 05:50:42',''),(2,1,2,'ВМА','Лекуваме','2011-04-04 02:39:43','');
INSERT INTO `place_inventory` VALUES (1,1,1);
INSERT INTO `place_type` VALUES (1,'Магазин','store','2011-04-02 05:50:10'),(2,'Лечебница','place/hospital','2011-04-04 07:13:36');
INSERT INTO `town` VALUES (1,'Тестопополис','2011-04-02 05:49:02');
